package ApplicationStudent;

public class Name {
    String[] name = {"Яковлев Кондратий Ярославович, Киселёв Иннокентий Лаврентьевич, Маслов Григорий Натанович, " +
            "Савельев Аввакум Русланович, Брагин Людвиг Павлович, Юдин Ефрем Оскарович, Орлов_Виссарион_Лукьевич, Дмитриев_Клемент_Васильевич, " +
            "Шарапов_Аркадий_Эльдарович, Иванков_Фрол_Сергеевич, Игнатьев_Леонтий_Игоревич, Кириллов_Платон_Донатович, Лыткин_Антон_Богуславович, " +
            "Пестов_Юрий_Парфеньевич, Корнилов_Степан_Парфеньевич, Петров_Корнелий_Иосифович, Лобанов_Юстиниан_Валерьевич, Павлов_Мирослав_Робертович"
    };

}

